{
  "head#1": "1. Introduction",
  "head#2": "2. Product Information",
  "head#3": "3. Pricing and Payment",
  "head#4": "4. Delivery and Shipping",
  "head#5": "5. Return Policy",
  "head#6": "6. Information Security",
  "head#7": "7. Intellectual Property Rights",
  "head#8": "8. Changes to Terms",
  "head#9": "9. Contact",
  
  "body#1": "Welcome to shanovina.com. By accessing and using this website, you agree to comply with the following terms and conditions. If you do not agree with any part of these terms, please do not use our website.",
  "body#2": "We strive to provide accurate and up-to-date information about the products on the website. However, we do not guarantee that product descriptions or other content on the website are completely accurate, complete, reliable, current, or error-free.",
  "body#3#a": "Product prices are subject to change without notice.",
  "body#3#b": "We accept the payment methods listed on the website.",
  "body#3#c": "Payment must be made in full before delivery.",
  "body#4#a": "We will endeavor to deliver within the estimated time, but are not responsible for any delays due to factors beyond our control.",
  "body#4#b": "Shipping fees will be calculated based on the delivery address and the weight of the order.",
  "body#5#a": "Products can be returned within 7 days of receipt, provided they are intact and unused.",
  "body#5#b": "Customers are responsible for shipping costs when returning products.",
  "body#6": "We are committed to protecting your personal information and will only use this information in accordance with our privacy policy.",
  "body#7": "All content on this website, including text, graphics, logos, images, and software, is owned by shanovina.com or our content providers and is protected by copyright laws.",
  "body#8": "We reserve the right to change these terms and conditions at any time. Changes will take effect immediately upon being posted on the website.",
  "body#9": "If you have any questions about these terms and conditions, please contact us via email: <a href=\"mailto:admin@shanovina.com\">admin@shanovina.com</a>."
  }