{
  "head#1": "1. Giới thiệu",
  "head#2": "2. Thông tin chúng tôi thu thập",
  "head#3": "3. Cách chúng tôi sử dụng thông tin",
  "head#4": "4. Chia sẻ thông tin",
  "head#5": "5. Bảo mật thông tin",
  "head#6": "6. Quyền của bạn",
  "head#7": "7. Thay đổi chính sách bảo mật",
  "head#8": "8. Liên hệ",

  "body#1": "Chào mừng bạn đến với shanovina.com. Chúng tôi cam kết bảo vệ quyền riêng tư của bạn và đảm bảo rằng thông tin cá nhân của bạn được bảo mật. Chính sách bảo mật này giải thích cách chúng tôi thu thập, sử dụng và bảo vệ thông tin cá nhân của bạn.",
  "body#2#a": "Thông tin cá nhân: tên, địa chỉ, số điện thoại, email.",
  "body#2#b": "Thông tin thanh toán: chi tiết thẻ tín dụng hoặc các phương thức thanh toán khác.",
  "body#2#c": "Thông tin giao dịch: lịch sử mua hàng, sản phẩm đã mua.",
  "body#2#d": "Thông tin kỹ thuật: địa chỉ IP, loại trình duyệt, hệ điều hành.",
  "body#3#a": "Xử lý và hoàn thành đơn hàng của bạn.",
  "body#3#b": "Cung cấp dịch vụ khách hàng và hỗ trợ kỹ thuật.",
  "body#3#c": "Gửi thông tin cập nhật về sản phẩm, khuyến mãi và sự kiện.",
  "body#3#d": "Cải thiện trang web và dịch vụ của chúng tôi.",
  "body#4": "Chúng tôi không bán, trao đổi hoặc cho thuê thông tin cá nhân của bạn cho bên thứ ba. Tuy nhiên, chúng tôi có thể chia sẻ thông tin của bạn với các đối tác tin cậy để thực hiện các dịch vụ liên quan đến đơn hàng của bạn, chẳng hạn như dịch vụ vận chuyển.",
  "body#5": "Chúng tôi áp dụng các biện pháp bảo mật phù hợp để bảo vệ thông tin cá nhân của bạn khỏi truy cập trái phép, mất mát hoặc tiết lộ. Tuy nhiên, không có phương thức truyền tải dữ liệu nào qua Internet hoặc phương thức lưu trữ điện tử nào là hoàn toàn an toàn.",
  "body#6": "Bạn có quyền truy cập, chỉnh sửa hoặc xóa thông tin cá nhân của mình mà chúng tôi lưu trữ. Nếu bạn muốn thực hiện bất kỳ quyền nào trong số này, vui lòng liên hệ với chúng tôi qua email: support@shanovina.com.",
  "body#7": "Chúng tôi có thể cập nhật chính sách bảo mật này theo thời gian. Mọi thay đổi sẽ được đăng trên trang web của chúng tôi và có hiệu lực ngay khi được đăng.",
  "body#8": "Nếu bạn có bất kỳ câu hỏi nào về chính sách bảo mật này, vui lòng liên hệ với chúng tôi qua email: <a href=\"mailto:admin@shanovina.com\">admin@shanovina.com</a>."
}