{
  "head#1": "1. Giới thiệu",
  "head#2": "2. Thông tin sản phẩm",
  "head#3": "3. Giá cả và thanh toán",
  "head#4": "4. Giao hàng và vận chuyển",
  "head#5": "5. Chính sách đổi trả",
  "head#6": "6. Bảo mật thông tin",
  "head#7": "7. Quyền sở hữu trí tuệ",
  "head#8": "8. Thay đổi điều khoản",
  "head#9": "9. Liên hệ",

  "body#1": "Chào mừng bạn đến với shanovina.com. Khi truy cập và sử dụng trang web này, bạn đồng ý tuân thủ các điều khoản và điều kiện sau đây. Nếu bạn không đồng ý với bất kỳ phần nào của các điều khoản này, vui lòng không sử dụng trang web của chúng tôi.",
  "body#2": "Chúng tôi cố gắng cung cấp thông tin chính xác và cập nhật về các sản phẩm trên trang web. Tuy nhiên, chúng tôi không đảm bảo rằng mô tả sản phẩm hoặc nội dung khác trên trang web là hoàn toàn chính xác, đầy đủ, đáng tin cậy, hiện tại hoặc không có lỗi.",
  "body#3#a": "Giá cả sản phẩm có thể thay đổi mà không cần thông báo trước.",
  "body#3#b": "Chúng tôi chấp nhận các phương thức thanh toán được liệt kê trên trang web.",
  "body#3#c": "Thanh toán phải được thực hiện đầy đủ trước khi giao hàng.",
  "body#4#a": "Chúng tôi sẽ cố gắng giao hàng trong thời gian dự kiến, nhưng không chịu trách nhiệm cho bất kỳ sự chậm trễ nào do các yếu tố ngoài tầm kiểm soát của chúng tôi.",
  "body#4#b": "Phí vận chuyển sẽ được tính dựa trên địa chỉ giao hàng và trọng lượng của đơn hàng.",
  "body#5#a": "Sản phẩm có thể được đổi trả trong vòng 7 ngày kể từ ngày nhận hàng, với điều kiện sản phẩm còn nguyên vẹn và chưa qua sử dụng.",
  "body#5#b": "Khách hàng chịu trách nhiệm về chi phí vận chuyển khi đổi trả sản phẩm.",
  "body#6": "Chúng tôi cam kết bảo mật thông tin cá nhân của bạn và chỉ sử dụng thông tin này theo chính sách bảo mật của chúng tôi.",
  "body#7": "Tất cả nội dung trên trang web này, bao gồm văn bản, đồ họa, logo, hình ảnh và phần mềm, đều thuộc sở hữu của shanovina.com hoặc các nhà cung cấp nội dung của chúng tôi và được bảo vệ bởi luật bản quyền.",
  "body#8": "Chúng tôi có quyền thay đổi các điều khoản và điều kiện này bất kỳ lúc nào. Các thay đổi sẽ có hiệu lực ngay khi được đăng trên trang web.",
  "body#9": "Nếu bạn có bất kỳ câu hỏi nào về các điều khoản và điều kiện này, vui lòng liên hệ với chúng tôi qua email: <a href=\"mailto:admin@shanovina.com\">admin@shanovina.com</a>."
}